<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Cctools-i18n] O nama
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/cctools-i18n/2013-February/index.html" >
   <LINK REL="made" HREF="mailto:cctools-i18n%40lists.berlios.de?Subject=Re%3A%20%5BCctools-i18n%5D%20O%20nama&In-Reply-To=%3CCAH89cT1x180Y7tpOei%3D7zr-nXdZJ1ADY1ctUb7w6E7hRjb1DGw%40mail.gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cctools-i18n] O nama</H1>
    <B>Free Software Network Serbia</B> 
    <A HREF="mailto:cctools-i18n%40lists.berlios.de?Subject=Re%3A%20%5BCctools-i18n%5D%20O%20nama&In-Reply-To=%3CCAH89cT1x180Y7tpOei%3D7zr-nXdZJ1ADY1ctUb7w6E7hRjb1DGw%40mail.gmail.com%3E"
       TITLE="[Cctools-i18n] O nama">admin at fsns.org.rs
       </A><BR>
    <I>Wed Feb  6 19:52:05 CET 2013</I>
    <P><UL>
        
        
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#40">[ date ]</a>
              <a href="thread.html#40">[ thread ]</a>
              <a href="subject.html#40">[ subject ]</a>
              <a href="author.html#40">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#1052;&#1088;&#1077;&#1078;&#1072; &#1079;&#1072; &#1057;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;&#1085; &#1057;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077; &#1112;&#1077; &#1112;&#1077;&#1076;&#1072;&#1085; &#1086;&#1076; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1112;&#1077;&#1082;&#1072;&#1090;&#1072; &#1095;&#1080;&#1112;&#1080; &#1112;&#1077; &#1094;&#1080;&#1113;
&#1083;&#1086;&#1094;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1089;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088;&#1072; &#1085;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080; &#1112;&#1077;&#1079;&#1080;&#1082;. &#1055;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1072;&#1079;&#1085;&#1077; &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077; &#1082;&#1086;&#1112;&#1080; &#1089;&#1091;
&#1087;&#1086;&#1076; &#1043;&#1053;&#1059; &#1083;&#1080;&#1094;&#1077;&#1085;&#1094;&#1086;&#1084;. &#1050;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1086;&#1088;&#1080; &#1089;&#1084;&#1086; &#1088;&#1072;&#1079;&#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1112;&#1077;&#1082;&#1090;&#1080;&#1084;&#1072;, &#1086;&#1076; &#1082;&#1086;&#1112;&#1080;&#1093; &#1073;&#1080; &#1080;&#1089;&#1090;&#1072;&#1082;&#1072;&#1086;
Free Sofware Fondation Europa i Fedoru. &#1059;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1112;&#1077;&#1084;&#1086; &#1112;&#1086;&#1096; &#1091; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1091; &#1095;&#1083;&#1072;&#1085;&#1072;&#1082;&#1072;
&#1085;&#1072; W&#1080;&#1082;&#1080;&#1087;&#1077;&#1076;&#1080;&#1112;&#1080; &#1080; &#1088;&#1072;&#1079;&#1080;&#1084; &#1084;&#1072;&#1114;&#1080;&#1084; &#1072;&#1083;&#1080; &#1073;&#1080;&#1090;&#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1112;&#1077;&#1082;&#1090;&#1080;&#1084;&#1072;.

&#1057;&#1084;&#1072;&#1090;&#1088;&#1072;&#1084;&#1086; &#1076;&#1072; &#1090;&#1088;&#1077;&#1073;&#1072;&#1084;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1112;&#1072;&#1090;&#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1080; &#1088;&#1072;&#1079;&#1085;&#1077; &#1089;&#1072;&#1112;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080;
&#1112;&#1077;&#1079;&#1080;&#1082; &#1080; &#1090;&#1086; &#1085;&#1072; &#1115;&#1080;&#1088;&#1080;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1087;&#1080;&#1089;&#1084;&#1091; &#1112;&#1077;&#1088; &#1087;&#1086; &#1059;&#1089;&#1090;&#1072;&#1074;&#1091; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077; &#1086;&#1076; 2006 &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080;
&#1112;&#1077;&#1079;&#1080;&#1082; &#1085;&#1072; &#1115;&#1080;&#1088;&#1080;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1087;&#1080;&#1089;&#1084;&#1091; &#1087;&#1088;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085; &#1079;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1091; &#1057;&#1088;&#1073;&#1080;&#1112;&#1080;. &#1059; &#1085;&#1072;&#1076;&#1080; &#1076;&#1072;
&#1086;&#1074;&#1072;&#1112; &#1085;&#1072;&#1096; &#1090;&#1088;&#1091;&#1076; &#1091;&#1087;&#1077;&#1074;&#1072;, &#1080; &#1076;&#1072; &#1096;&#1090;&#1086; &#1074;&#1080;&#1096;&#1077; &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077; &#1073;&#1091;&#1076;&#1077; &#1085;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1086;&#1084; &#1094;&#1080;&#1088;&#1080;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084;
&#1087;&#1080;&#1089;&#1084;&#1091;, &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1077;&#1115;&#1077; &#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1077;&#1114;&#1077; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1075; &#1089;&#1086;&#1092;&#1074;&#1077;&#1088;&#1072; &#1091; &#1057;&#1088;&#1073;&#1080;&#1112;&#1080; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1080;&#1084;
&#1089;&#1092;&#1077;&#1088;&#1072;&#1084;&#1072; &#1085;&#1077;&#1075;&#1086; &#1080; &#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1112; &#1084;&#1077;&#1088;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;&#1085;&#1086;&#1084; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1114;&#1091;. &#1057;&#1072;&#1084;&#1080;&#1084; &#1090;&#1080;&#1084;
&#1086;&#1084;&#1086;&#1075;&#1091;&#1115;&#1091;&#1112;&#1077;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1079;&#1077;&#1115;&#1080;&#1084;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1072;&#1084;&#1072;, &#1074;&#1083;&#1072;&#1076;&#1080;&#1085;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1112;&#1072;&#1084;&#1072; &#1080; &#1089;&#1074;&#1080;&#1084; &#1073;&#1091;&#1076;&#1091;&#1115;&#1080;&#1084;
&#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080;&#1084;&#1072; &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1077; &#1089;&#1086;&#1092;&#1074;&#1077;&#1088;&#1077; &#1089;&#1072; &#1082;&#1086;&#1112;&#1080;&#1084;&#1072; &#1089;&#1084;&#1072;&#1114;&#1091;&#1112;&#1091; &#1090;&#1088;&#1086;&#1096;&#1082;&#1086;&#1074;&#1077; &#1112;&#1077;&#1088; &#1085;&#1077;
&#1084;&#1086;&#1088;&#1072;&#1112;&#1091; &#1076;&#1072; &#1082;&#1091;&#1087;&#1091;&#1112;&#1091; &#1083;&#1080;&#1094;&#1077;&#1085;&#1094;&#1077;.

-- 

*&quot;&#1052;&#1088;&#1077;&#1078;&#1072; &#1079;&#1072; &#1057;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;&#1085; &#1057;&#1086;&#1092;&#1090;&#1074;&#1077;&#1088; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077;&quot;*

&quot;Szerbia Szabad Szoftver H&#225;lozat&quot;

&quot;Mre&#382;a za Slobodan Softver Srbije&quot;
&quot;Free Software Network Serbia&quot;


www.fsns.org.rs &lt;<A HREF="http://fsns.org.rs">http://fsns.org.rs</A>&gt;

Erdutska 66a
Subotica 24000
Serbia
Here are the details&lt;<A HREF="http://pretraga.apr.gov.rs/udruzenja/AssociationBusinessData.aspx?beid=6091956&amp;rnd=02091E2E0FD9C3B3EB8F60AD36832A8F336DE130">http://pretraga.apr.gov.rs/udruzenja/AssociationBusinessData.aspx?beid=6091956&amp;rnd=02091E2E0FD9C3B3EB8F60AD36832A8F336DE130</A>&gt;
of
our organization&lt;<A HREF="http://pretraga.apr.gov.rs/udruzenja/AssociationBusinessData.aspx?beid=6091956&amp;rnd=02091E2E0FD9C3B3EB8F60AD36832A8F336DE130">http://pretraga.apr.gov.rs/udruzenja/AssociationBusinessData.aspx?beid=6091956&amp;rnd=02091E2E0FD9C3B3EB8F60AD36832A8F336DE130</A>&gt;
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="https://lists.berlios.de/pipermail/cctools-i18n/attachments/20130206/586f4998/attachment.html">https://lists.berlios.de/pipermail/cctools-i18n/attachments/20130206/586f4998/attachment.html</A>&gt;
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#40">[ date ]</a>
              <a href="thread.html#40">[ thread ]</a>
              <a href="subject.html#40">[ subject ]</a>
              <a href="author.html#40">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/cctools-i18n">More information about the cctools-i18n
mailing list</a><br>
</body></html>
